{
  "data": [
    { "text": "第一章　総則" },
    { "text": "（目的）" },
    {
      "text": "第一条　この法律は、行政機関、地方公共団体その他の行政事務を処理する者が、個人番号及び法人番号の有する特定の個人及び法人その他の団体を識別する機能を活用し、並びに当該機能によって異なる分野に属する情報を照合してこれらが同一の者に係るものであるかどうかを確認することができるものとして整備された情報システムを運用して、効率的な情報の管理及び利用並びに他の行政事務を処理する者との間における迅速な情報の授受を行うことができるようにするとともに、これにより、行政運営の効率化及び行政分野におけるより公正な給付と負担の確保を図り、かつ、これらの者に対し申請、届出その他の手続を行い、又はこれらの者から便益の提供を受ける国民が、手続の簡素化による負担の軽減、本人確認の簡易な手段その他の利便性の向上を得られるようにするために必要な事項を定めるほか、個人番号その他の特定個人情報の取扱いが安全かつ適正に行われるよう行政機関の保有する個人情報の保護に関する法律（平成十五年法律第五十八号）、独立行政法人等の保有する個人情報の保護に関する法律（平成十五年法律第五十九号）及び個人情報の保護に関する法律（平成十五年法律第五十七号）の特例を定めることを目的とする。"
    },
    { "text": "（定義）" },
    {
      "text": "第二条　この法律において「行政機関」とは、行政機関の保有する個人情報の保護に関する法律（以下「行政機関個人情報保護法」という。）第二条第一項に規定する行政機関をいう。"
    },
    {
      "text": "２　この法律において「独立行政法人等」とは、独立行政法人等の保有する個人情報の保護に関する法律（以下「独立行政法人等個人情報保護法」という。）第二条第一項に規定する独立行政法人等をいう。"
    },
    {
      "text": "３　この法律において「個人情報」とは、行政機関個人情報保護法第二条第二項に規定する個人情報であって行政機関が保有するもの、独立行政法人等個人情報保護法第二条第二項に規定する個人情報であって独立行政法人等が保有するもの又は個人情報の保護に関する法律（以下「個人情報保護法」という。）第二条第一項に規定する個人情報であって行政機関及び独立行政法人等以外の者が保有するものをいう。"
    },
    {
      "text": "４　この法律において「個人情報ファイル」とは、行政機関個人情報保護法第二条第六項に規定する個人情報ファイルであって行政機関が保有するもの、独立行政法人等個人情報保護法第二条第六項に規定する個人情報ファイルであって独立行政法人等が保有するもの又は個人情報保護法第二条第四項に規定する個人情報データベース等であって行政機関及び独立行政法人等以外の者が保有するものをいう。"
    },
    {
      "text": "５　この法律において「個人番号」とは、第七条第一項又は第二項の規定により、住民票コード（住民基本台帳法（昭和四十二年法律第八十一号）第七条第十三号に規定する住民票コードをいう。以下同じ。）を変換して得られる番号であって、当該住民票コードが記載された住民票に係る者を識別するために指定されるものをいう。"
    },
    {
      "text": "６　この法律において「本人」とは、個人番号によって識別される特定の個人をいう。"
    },
    {
      "text": "７　この法律において「個人番号カード」とは、氏名、住所、生年月日、性別、個人番号その他政令で定める事項が記載され、本人の写真が表示され、かつ、これらの事項その他総務省令で定める事項（以下「カード記録事項」という。）が電磁的方法（電子的方法、磁気的方法その他の人の知覚によって認識することができない方法をいう。第十八条において同じ。）により記録されたカードであって、この法律又はこの法律に基づく命令で定めるところによりカード記録事項を閲覧し、又は改変する権限を有する者以外の者による閲覧又は改変を防止するために必要なものとして総務省令で定める措置が講じられたものをいう。"
    },
    {
      "text": "８　この法律において「特定個人情報」とは、個人番号（個人番号に対応し、当該個人番号に代わって用いられる番号、記号その他の符号であって、住民票コード以外のものを含む。第七条第一項及び第二項、第八条並びに第四十八条並びに附則第三条第一項から第三項まで及び第五項を除き、以下同じ。）をその内容に含む個人情報をいう。"
    },
    {
      "text": "９　この法律において「特定個人情報ファイル」とは、個人番号をその内容に含む個人情報ファイルをいう。"
    },
    {
      "text": "１０　この法律において「個人番号利用事務」とは、行政機関、地方公共団体、独立行政法人等その他の行政事務を処理する者が第九条第一項又は第二項の規定によりその保有する特定個人情報ファイルにおいて個人情報を効率的に検索し、及び管理するために必要な限度で個人番号を利用して処理する事務をいう。"
    }
  ]
}
